Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/krever-klarhet-for-soersamiske-elever.html.tmx
Source language: nob
Languages: sme

source: Krever klarhet for sørsamiske elever / Grunnskole og VGS / Opplæring / Forsiden - Sametinget
sme: Gáibida ahte lullisámi ohppiid čielggaduvvo / Vuođđoskuvla ja JS / Oahpahus / Sámediggi - Sametinget

source: Krever klarhet for sørsamiske elever
sme: Gáibida ahte lullisámi ohppiid čielggaduvvo

source: Onsdag 16. desember valgte Stortinget å legge ned Gaske-Nøørjen Saemienskovle uten noen forutgående konsultasjoner med Sametinget om saken.
sme: 17. Juovlamánnu 2015 Gaskavahku juovlamánu 16.b. válljii Stuorradiggi Gaske-Nøørjen Saemienskovle konsulterekeahttá Sámedikkiin ášši birra.

source: Det var ifølge sametingsråd Silje Karine Muotka en svart dag i den samiske utdanningshistorien.
sme: Sámediggeráđi Silje Karine Muotka mielas dat lei lossa beaivi sámi oahpahushistorjjás.

source: - Det var en svært dårlig dag for elever og ansatte ved skolen, og også for dette sørsamiske området hvor det ikke er mange synlige samiske institusjoner.
sme: - Dát lei hui lossat skuvlla ohppiide ja bargiide, ja maiddá lullisámi guvlui gos lea leat galle sámi ásahusa oidnosis.

source: Jeg mener også at det er et tydelig eksempel på hvordan kunnskapsminister Torbjørn Røe Isaksen bevisst velger å ikke følge opp konsultasjonsavtalen mellom statlige myndigheter og Sametinget, sier sametingsråd Silje Karine Muotka.
sme: Mu mielas dát lea maid čielga ovdamearkan dasa mo máhttoministtar Torbjørn Røe Isaksen dihtomielalaččat vállje badjelgeahččat konsultašuvdnašiehtadusa gaskal stáhta eiseválddiid ja Sámedikki, dadjá sámediggeráđđi Silje Karine Muotka.

source: - Min mening er at saken bidrar til å bygge ned tilliten mellom Sametinget som folkevalgt organ for det samiske folket og Kunnskapsdepartementet.
sme: - Mu oainnu mielde dát ášši lea mielde doadjimin luohttámuša gaskal Sámedikki sámi álbmoga álbmotválljen orgána ja Máhttodepartemeantta.

source: Konsultasjonsavtalen er et redskap for å finne løsninger i god tro mellom Sametinget som et representativt organ for det samiske folket og staten, og jeg forstår ikke hvorfor dette redskapet ikke ble brukt i denne saken.
sme: Konsultašuvdnašiehtadus lea gaskaoapmi dasa ahte gávdnat čovdosiid buriin dáhtuin gaskal Sámedikki sámi álbmoga ovddasteaddji orgánan ja stáhta, in ge mu ádde manne dát gaskaoapmi ii geavahuvvon dán áššis.

source: Det er et klart brudd på konsultasjonsavtalen, sier Muotka.
sme: Dát lea konsultašuvdnašiehtadusa čielga rihkkun, dadjá Muotka.

source: Nå krever Sametinget at det fremkommer en tydelig beskjed til elever ved skolen og foresatte om det opplæringstilbudet de skal få fremover.
sme: Dál gáibida Sámediggi ahte skuvlla oahppit ja oapmahaččat ožžot čielga dieđu das makkár oahppofálaldaga sii ožžot ovddasguvlui.

source: - Elevene har rett til opplæring i sørsamisk i henhold til opplæringsloven.
sme: - Ohppiin lea vuoigatvuohta oažžut oahpaheami lullisámegielas oahpahuslága vuođul.

source: De fortjener å få tydelig beskjed om at de skal få dette videre, samt informasjon om hvordan det nye tilbudet er.
sme: Sii ánssášit oažžut čielga dieđu das ahte nu galgá jotkojuvvot, ja dieđu ođđa fálaldaga birra.

source: Sametinget forventer at opplæringstilbudet skal holde samme kvalitet og fortsatt skal omfatte samme omfang av språksamlinger og som det eksisterende tilbudet, sier Muotka
sme: Sámediggi vuordá ahte oahpahusfálaldagas lea seamma kvalitehta go dál ja ahte galget leat seamma ollu giellačoahkkaneamit go dálá fálaldagas, dadjá Muotka

source: - Dette er jo en sak som må ha versert i Kunnskapsdepartementet siden budsjettkonferansen i mars i år, så det hjelper ikke å si at man ikke har noen planer for fremtiden, avslutter Muotka.
sme: - Dát ášši han ferte leat leamaš digaštallojuvvon Máhttodepartemeanttas dán jagi njukčamánu bušeahttakonferánssa rájes, nu ahte ii ávkkut dadjat ahte eai leat plánat boahtteáiggi várás, loahpaha Muotka.
